"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 16000, \"word_counts\": \"{\\\"rt\\\": 3039, \\\"5sosupdateww\\\": 6, \\\"put\\\": 84, \\\"this\\\": 1293, \\\"picture\\\": 25, \\\"in\\\": 1880, \\\"gold\\\": 11, \\\"frame\\\": 3, \\\"guys\\\": 100, \\\"httpstcoiypptfewi7\\\": 1, \\\"ok\\\": 114, \\\"wow\\\": 84, \\\"httpstcobuxrajaiss\\\": 1, \\\"shaitansingh\\\": 3, \\\"rajput\\\": 3, \\\"is\\\": 2248, \\\"now\\\": 533, \\\"following\\\": 172, \\\"me\\\": 1435, \\\"on\\\": 1391, \\\"twitter\\\": 262, \\\"thank\\\": 324, \\\"you\\\": 3316, \\\"say\\\": 328, \\\"hel\\\": 7, \\\"httpstcoo3e42pupnf\\\": 1, \\\"httpstcojzlmqdmk1g\\\": 1, \\\"bulging\\\": 16, \\\"disc\\\": 28, \\\"question\\\": 39, \\\"help\\\": 198, \\\"httpbitly17qydw\\\": 1, \\\"those\\\": 102, \\\"that\\\": 1256, \\\"voted\\\": 11, \\\"for\\\": 1993, \\\"trump\\\": 261, \\\"know\\\": 458, \\\"your\\\": 895, \\\"heart\\\": 60, \\\"we\\\": 490, \\\"have\\\": 907, \\\"come\\\": 137, \\\"to\\\": 4084, \\\"dangerous\\\": 7, \\\"time\\\": 321, \\\"more\\\": 318, \\\"power\\\": 46, \\\"than\\\": 217, \\\"httpstcopofci5cw4u\\\": 1, \\\"wshhfans\\\": 2, \\\"yooooo\\\": 1, \\\"wtf\\\": 17, \\\"kevin\\\": 8, \\\"durant\\\": 1, \\\"doing\\\": 127, \\\"here\\\": 180, \\\"httpstcowire8vvfre\\\": 1, \\\"if\\\": 623, \\\"party\\\": 46, \\\"and\\\": 2649, \\\"state\\\": 29, \\\"youre\\\": 321, \\\"partying\\\": 4, \\\"but\\\": 838, \\\"social\\\": 39, \\\"network\\\": 8, \\\"thats\\\": 255, \\\"kinda\\\": 37, \\\"lameee\\\": 1, \\\"nocturnaltapir\\\": 19, \\\"thankyou\\\": 31, \\\"i\\\": 4436, \\\"vacuum\\\": 1, \\\"it\\\": 1466, \\\"every\\\": 126, \\\"week\\\": 81, \\\"plus\\\": 19, \\\"two\\\": 111, \\\"very\\\": 125, \\\"important\\\": 41, \\\"people\\\": 458, \\\"arent\\\": 37, \\\"happy\\\": 188, \\\"so\\\": 1010, \\\"how\\\": 569, \\\"can\\\": 558, \\\"be\\\": 1004, \\\"ennuist\\\": 18, \\\"the\\\": 4732, \\\"mgs\\\": 1, \\\"series\\\": 20, \\\"speedrun\\\": 1, \\\"thehill\\\": 46, \\\"doubt\\\": 8, \\\"just\\\": 770, \\\"research\\\": 20, \\\"each\\\": 55, \\\"one\\\": 551, \\\"start\\\": 93, \\\"with\\\": 1059, \\\"sessions\\\": 26, \\\"he\\\": 418, \\\"a\\\": 3424, \\\"disciple\\\": 12, \\\"of\\\": 2127, \\\"john\\\": 25, \\\"c\\\": 42, \\\"calhoun\\\": 19, \\\"joyannreid\\\": 2, \\\"trumps\\\": 52, \\\"got\\\": 247, \\\"many\\\": 142, \\\"dancing\\\": 12, \\\"his\\\": 351, \\\"tune\\\": 5, \\\"dancerstrumps\\\": 1, \\\"destruction\\\": 1, \\\"america\\\": 70, \\\"based\\\": 8, \\\"nar\\\": 1, \\\"httpstcopc7diamxmz\\\": 1, \\\"gwatsky\\\": 2, \\\"feel\\\": 190, \\\"about\\\": 514, \\\"2016\\\": 50, \\\"way\\\": 192, \\\"nachos\\\": 1, \\\"out\\\": 416, \\\"microwave\\\": 1, \\\"miamis\\\": 1, \\\"alvarez\\\": 1, \\\"takes\\\": 42, \\\"painful\\\": 5, \\\"path\\\": 5, \\\"olympics\\\": 2, \\\"sunsentinel\\\": 1, \\\"overcome\\\": 189, \\\"depression\\\": 725, \\\"httptcowoiqsjljoc\\\": 1, \\\"calum5sos\\\": 41, \\\"all\\\": 618, \\\"promo\\\": 9, \\\"taking\\\": 39, \\\"toll\\\": 2, \\\"sgfg\\\": 10, \\\"httptco70pp2rlwvi\\\": 1, \\\"make\\\": 237, \\\"happy\\\\r\\\": 2, \\\"\\\\r\\\": 1376, \\\"wearepayting\\\": 82, \\\"foryong\\\": 80, \\\"absolutely\\\": 30, \\\"delighted\\\": 4, \\\"announce\\\": 7, \\\"richardmylan\\\": 13, \\\"as\\\": 501, \\\"special\\\": 34, \\\"guest\\\": 12, \\\"amp\\\": 395, \\\"player\\\": 21, \\\"our\\\": 261, \\\"event\\\": 13, \\\"officialncfc\\\": 54, \\\"may\\\": 114, \\\"httptcomhmim17wom\\\": 1, \\\"other\\\": 148, \\\"spots\\\": 1, \\\"careful\\\": 18, \\\"morsmode\\\": 1, \\\"cried\\\": 7, \\\"like\\\": 779, \\\"50\\\": 26, \\\"times\\\": 78, \\\"looking\\\": 57, \\\"at\\\": 672, \\\"5sosdaily\\\": 51, \\\"guyyysssss\\\": 1, \\\"httpstcocg7p0n9bih\\\": 1, \\\"something\\\": 141, \\\"light\\\": 46, \\\"figured\\\": 4, \\\"would\\\": 300, \\\"bring\\\": 21, \\\"instead\\\": 33, \\\"my\\\": 1617, \\\"glock\\\": 1, \\\"cause\\\": 59, \\\"havent\\\": 46, \\\"shot\\\": 26, \\\"almost\\\": 41, \\\"y\\\": 16, \\\"httpstcozefmtizeti\\\": 1, \\\"inexplicably\\\": 2, \\\"dog\\\": 38, \\\"seems\\\": 22, \\\"energyampseem\\\": 1, \\\"old\\\": 85, \\\"selfweird\\\": 1, \\\"considering\\\": 10, \\\"ailmentsamphow\\\": 1, \\\"was\\\": 641, \\\"few\\\": 59, \\\"weeks\\\": 32, \\\"ago\\\": 44, \\\"1dand5sosinfo\\\": 3, \\\"yeah\\\": 118, \\\"its\\\": 665, \\\"adding\\\": 5, \\\"right\\\": 183, \\\"wifi\\\": 4, \\\"slow\\\": 14, \\\"itll\\\": 24, \\\"take\\\": 165, \\\"mins\\\": 8, \\\"lol\\\": 151, \\\"oak\\\": 3, \\\"cliff\\\": 2, \\\"mom\\\": 73, \\\"thankful\\\": 14, \\\"her\\\": 277, \\\"7yrold\\\": 3, \\\"daughter\\\": 36, \\\"safe\\\": 35, \\\"after\\\": 137, \\\"their\\\": 178, \\\"car\\\": 48, \\\"stole\\\": 6, \\\"inside\\\": 21, \\\"story\\\": 48, \\\"400\\\": 7, \\\"httpstcoldibx6uans\\\": 1, \\\"yanoi\\\": 1, \\\"never\\\": 261, \\\"really\\\": 257, \\\"sat\\\": 7, \\\"questioned\\\": 1, \\\"why\\\": 331, \\\"had\\\": 222, \\\"friends\\\": 121, \\\"somehow\\\": 10, \\\"success\\\": 21, \\\"came\\\": 43, \\\"alone\\\": 31, \\\"family\\\": 124, \\\"team\\\\r\\\": 3, \\\"needfriends4wat\\\": 1, \\\"wheng71507858\\\": 4, \\\"beaviel88\\\": 47, \\\"yongpilipinas\\\": 3, \\\"dimplelyn08\\\": 10, \\\"ah\\\": 18, \\\"gnon\\\": 1, \\\"ba\\\\r\\\": 2, \\\"lyingkhazarian\\\": 2, \\\"nytpolitics\\\": 7, \\\"man\\\": 204, \\\"who\\\": 349, \\\"are\\\": 815, \\\"call\\\": 73, \\\"cia\\\": 12, \\\"lying\\\": 25, \\\"trumptrash\\\": 1, \\\"httpstco0yov0ana5k\\\": 1, \\\"bout\\\": 23, \\\"watch\\\": 103, \\\"wedding\\\": 15, \\\"crashers\\\": 2, \\\"gtgtgtgt\\\": 3, \\\"word\\\": 26, \\\"datukhensem\\\": 13, \\\"exactly\\\": 23, \\\"httpstcosktwda3zrm\\\\r\\\": 1, \\\"they\\\": 412, \\\"customs\\\": 2, \\\"ones\\\": 43, \\\"too\\\": 303, \\\"generic\\\": 1, \\\"viewed\\\": 1, \\\"from\\\": 472, \\\"store\\\": 21, \\\"page\\\": 13, \\\"has\\\": 324, \\\"gone\\\": 34, \\\"by\\\": 377, \\\"flash\\\\r\\\": 1, \\\"given\\\": 16, \\\"such\\\": 70, \\\"little\\\": 87, \\\"time\\\\r\\\": 2, \\\"wish\\\": 93, \\\"could\\\": 164, \\\"live\\\": 103, \\\"200\\\\r\\\": 1, \\\"work\\\": 170, \\\"hard\\\": 115, \\\"do\\\": 744, \\\"better\\\": 148, \\\"job\\\\r\\\": 1, \\\"toymaker\\\": 1, \\\"patriots\\\": 35, \\\"drive\\\": 27, \\\"brady\\\": 11, \\\"went\\\": 45, \\\"over\\\": 179, \\\"3000\\\": 2, \\\"yards\\\": 8, \\\"season\\\": 59, \\\"14th\\\": 1, \\\"3000yard\\\": 1, \\\"career\\\": 20, \\\"tying\\\": 1, \\\"drew\\\": 7, \\\"brees\\\": 1, \\\"3rd\\\": 7, \\\"8\\\": 43, \\\"years\\\": 138, \\\"httpstcoznoe3ouc57\\\": 1, \\\"only\\\": 222, \\\"saveahoejoe\\\": 2, \\\"type\\\": 34, \\\"hella\\\": 7, \\\"words\\\": 44, \\\"snap\\\": 6, \\\"pic\\\": 17, \\\"send\\\": 32, \\\"three\\\": 30, \\\"seconds\\\": 17, \\\"puts\\\": 14, \\\"hand\\\": 16, \\\"up\\\": 492, \\\"turns\\\": 19, \\\"palm\\\": 4, \\\"air\\\": 22, \\\"battlemonkeyz\\\": 19, \\\"medical\\\": 23, \\\"school\\\": 73, \\\"bookstore\\\": 3, \\\"run\\\": 37, \\\"nanny\\\": 57, \\\"asks\\\": 56, \\\"started\\\": 51, \\\"new\\\": 319, \\\"job\\\": 47, \\\"mother\\\": 16, \\\"confided\\\": 1, \\\"losing\\\": 14, \\\"baby\\\": 72, \\\"26\\\": 7, \\\"into\\\": 142, \\\"pregnancy\\\": 9, \\\"httptcovu9v7mteq5\\\": 1, \\\"humaidmistry\\\": 8, \\\"chiiivlbes\\\": 1, \\\"humaid\\\": 1, \\\"need\\\": 306, \\\"anxietyottawa\\\": 1, \\\"top\\\": 47, \\\"anxiety\\\": 80, \\\"blogs\\\": 1, \\\"2014\\\": 25, \\\"httptco5fvhmrqp2m\\\": 1, \\\"httptcovf4k0nnhgx\\\": 1, \\\"camilamendes\\\": 6, \\\"sister\\\": 19, \\\"reading\\\": 24, \\\"childhood\\\": 6, \\\"diary\\\": 5, \\\"tell\\\": 112, \\\"dont\\\": 697, \\\"think\\\": 291, \\\"ever\\\": 187, \\\"kept\\\": 12, \\\"literally\\\": 68, \\\"im\\\": 1019, \\\"saying\\\": 37, \\\"bigsean\\\": 13, \\\"drop\\\": 17, \\\"album\\\": 35, \\\"yet\\\": 58, \\\"fuck\\\": 204, \\\"httpstco2xakriqaai\\\": 1, \\\"half\\\": 47, \\\"well\\\": 209, \\\"should\\\": 175, \\\"less\\\": 38, \\\"deserve\\\": 23, \\\"j\\\": 10, \\\"r\\\": 29, \\\"tolkien\\\": 1, \\\"angepurs\\\": 2, \\\"aslavitt\\\": 2, \\\"whitehouse\\\": 5, \\\"potus\\\": 18, \\\"imagine\\\": 16, \\\"being\\\": 221, \\\"part\\\": 48, \\\"30000000\\\": 4, \\\"httpstcoaj64ezflft\\\": 1, \\\"yoaaron\\\": 1, \\\"brooks\\\": 4, \\\"killing\\\": 27, \\\"knicks\\\": 5, \\\"circles\\\": 20, \\\"end\\\": 83, \\\"therapy\\\": 57, \\\"student\\\": 7, \\\"offers\\\": 6, \\\"healing\\\": 7, \\\"therapeutic\\\": 1, \\\"httptcob9ahknk9l7\\\": 1, \\\"gt\\\": 70, \\\"aleph\\\": 91, \\\"nods\\\": 10, \\\"att\\\": 2, \\\"activate\\\": 3, \\\"sim\\\": 3, \\\"card\\\": 13, \\\"online\\\": 29, \\\"scary\\\": 16, \\\"easy\\\": 29, \\\"sever\\\": 1, \\\"connections\\\": 2, \\\"once\\\": 49, \\\"grew\\\": 4, \\\"attached\\\": 4, \\\"fucking\\\": 92, \\\"hit\\\": 27, \\\"split\\\": 3, \\\"stream\\\": 6, \\\"piss\\\": 13, \\\"tried\\\": 27, \\\"push\\\": 9, \\\"through\\\": 69, \\\"ended\\\": 11, \\\"spraying\\\": 1, \\\"shorts\\\": 6, \\\"floor\\\": 15, \\\"child\\\": 44, \\\"becomes\\\": 11, \\\"bully\\\": 7, \\\"httpstcoo8us1m6y7b\\\": 1, \\\"jcxalways\\\": 18, \\\"yup\\\": 5, \\\"friend\\\": 107, \\\"keeps\\\": 20, \\\"texting\\\": 12, \\\"things\\\": 132, \\\"tomorrow\\\": 64, \\\"keep\\\": 104, \\\"vetoing\\\": 1, \\\"want\\\": 283, \\\"sleep\\\": 131, \\\"chillax\\\": 1, \\\"joenbc\\\": 83, \\\"oh\\\": 198, \\\"boy\\\": 35, \\\"mikas\\\": 3, \\\"andrea\\\": 4, \\\"panic\\\": 11, \\\"responses\\\": 2, \\\"telling\\\": 24, \\\"statements\\\": 1, \\\"reaction\\\": 8, \\\"lookssmells\\\": 1, \\\"t\\\": 38, \\\"httpstcoqvkhfkfcgn\\\": 1, \\\"allthxngsozzie\\\": 87, \\\"were\\\": 219, \\\"barf\\\": 4, \\\"buddies\\\": 6, \\\"twerks\\\": 1, \\\"today\\\": 220, \\\"httpstcovycsynexel\\\": 1, \\\"saw\\\": 34, \\\"alexis313123\\\": 8, \\\"walmart\\\": 2, \\\"what\\\": 735, \\\"lohanthanyfreak\\\": 17, \\\"black\\\": 60, \\\"friday\\\": 29, \\\"stuff\\\": 54, \\\"uk\\\": 40, \\\"irritates\\\": 1, \\\"not\\\": 766, \\\"thing\\\": 152, \\\"get\\\": 490, \\\"grip\\\": 4, \\\"kobijv\\\": 1, \\\"will\\\": 397, \\\"give\\\": 90, \\\"openslather\\\": 3, \\\"another\\\": 79, \\\"chance\\\": 22, \\\"next\\\": 117, \\\"bad\\\": 130, \\\"tonights\\\": 4, \\\"show\\\": 105, \\\"then\\\": 207, \\\"game\\\": 115, \\\"techiem2\\\": 2, \\\"bit\\\": 23, \\\"hes\\\": 120, \\\"proud\\\": 37, \\\"remote\\\": 2, \\\"though\\\": 91, \\\"wanted\\\": 63, \\\"refresh\\\": 9, \\\"feed\\\": 14, \\\"id\\\": 82, \\\"home\\\": 91, \\\"button\\\": 7, \\\"rhaeman\\\": 19, \\\"meow\\\": 3, \\\"rubs\\\": 2, \\\"leg\\\": 13, \\\"hananyxnyx\\\": 61, \\\"ahmdariff\\\": 21, \\\"1tb\\\": 2, \\\"hello\\\": 161, \\\"human\\\": 30, \\\"also\\\": 132, \\\"hdd\\\": 1, \\\"ssd\\\": 2, \\\"1k\\\": 3, \\\"ringgit\\\": 3, \\\"congrats\\\": 22, \\\"or\\\": 397, \\\"hbd\\\": 1, \\\"lightweight\\\": 3, \\\"petty\\\": 6, \\\"spell\\\": 10, \\\"shit\\\": 158, \\\"alexisreng\\\": 1, \\\"ya\\\": 38, \\\"u\\\": 293, \\\"look\\\": 168, \\\"good\\\": 368, \\\"ur\\\": 81, \\\"soul\\\": 21, \\\"cant\\\": 294, \\\"pull\\\": 7, \\\"off\\\": 189, \\\"crop\\\": 3, \\\"tops\\\\r\\\": 1, \\\"superglued\\\": 1, \\\"themselves\\\": 17, \\\"true\\\": 57, \\\"fan\\\": 34, \\\"hate\\\": 109, \\\"hopped\\\": 1, \\\"bandwagon\\\": 4, \\\"within\\\": 15, \\\"last\\\": 142, \\\"5\\\": 86, \\\"yall\\\": 102, \\\"aint\\\": 50, \\\"fans\\\": 39, \\\"smh\\\": 46, \\\"mild\\\": 4, \\\"scared\\\": 19, \\\"httpbitlyk4wvs\\\": 1, \\\"focus\\\": 14, \\\"past\\\": 52, \\\"go\\\": 353, \\\"meetings\\\": 2, \\\"aa\\\": 2, \\\"furiously\\\": 21, \\\"danced\\\": 15, \\\"around\\\": 79, \\\"officialbbmas\\\": 9, \\\"some\\\": 252, \\\"noise\\\": 2, \\\"directioners\\\": 6, \\\"abcnetwork\\\": 2, \\\"onedirection\\\": 12, \\\"present\\\": 21, \\\"radio\\\": 18, \\\"song\\\": 42, \\\"httptcovv1i\\\": 2, \\\"common\\\": 15, \\\"bed\\\": 50, \\\"wetting\\\": 1, \\\"household\\\": 2, \\\"parenting\\\": 21, \\\"whats\\\": 88, \\\"taco\\\": 4, \\\"bell\\\": 6, \\\"food\\\": 46, \\\"critic\\\": 1, \\\"httpstcobseo0llbro\\\": 1, \\\"technique\\\": 3, \\\"adhd\\\": 24, \\\"reboot\\\": 4, \\\"httptco0isok4inga\\\": 1, \\\"handyman\\\": 3, \\\"perth\\\": 3, \\\"httpstcokvcequminb\\\": 1, \\\"seriously\\\": 35, \\\"frustrates\\\": 1, \\\"much\\\": 285, \\\"see\\\": 276, \\\"college\\\": 28, \\\"football\\\": 29, \\\"players\\\": 11, \\\"jogginghustle\\\": 1, \\\"ass\\\": 89, \\\"ball\\\": 20, \\\"genevieveverso\\\": 176, \\\"misslusyd\\\": 255, \\\"nothingalarming\\\": 40, \\\"yes\\\": 120, \\\"besides\\\": 15, \\\"none\\\": 21, \\\"us\\\": 228, \\\"enough\\\": 61, \\\"balls\\\": 2, \\\"title\\\": 12, \\\"gonna\\\": 155, \\\"practice\\\": 7, \\\"best\\\": 197, \\\"hooker\\\": 1, \\\"houstonrockets\\\": 8, \\\"vote\\\": 49, \\\"nbavote\\\": 17, \\\"jharden13\\\": 4, \\\"james\\\": 23, \\\"harden\\\": 14, \\\"httpstcovycg7h3qoz\\\": 1, \\\"weneedtrump\\\": 5, \\\"referring\\\": 6, \\\"moving\\\": 21, \\\"russian\\\": 39, \\\"border\\\": 3, \\\"ukraine\\\": 1, \\\"httpstcovotpomqzre\\\": 1, \\\"hey\\\": 187, \\\"andr\\\\u00e9\\\": 5, \\\"schwenk\\\": 5, \\\"thanks\\\": 187, \\\"follow\\\": 160, \\\"woooowo\\\": 1, \\\"woah\\\": 7, \\\"kind\\\": 46, \\\"mildly\\\": 1, \\\"terrifying\\\": 2, \\\"cool\\\": 60, \\\"httpstcokdzihomrkj\\\": 1, \\\"rather\\\": 27, \\\"jeans\\\": 4, \\\"did\\\": 194, \\\"exist\\\": 9, \\\"teamleggings\\\": 1, \\\"teamyogapants\\\": 1, \\\"she\\\": 267, \\\"sun\\\": 14, \\\"httpstcomlygf7ekvw\\\": 1, \\\"cnn\\\": 23, \\\"russia\\\": 55, \\\"compromising\\\": 2, \\\"info\\\": 12, \\\"according\\\": 6, \\\"ic\\\": 1, \\\"sources\\\": 2, \\\"httpstcowzzaa7jyps\\\": 1, \\\"infobellarke\\\": 2, \\\"video\\\": 105, \\\"4th\\\": 10, \\\"place\\\": 46, \\\"bellamy\\\": 39, \\\"blake\\\": 13, \\\"saturday\\\": 17, \\\"everyday\\\": 25, \\\"the100\\\": 6, \\\"bellarkemonth\\\": 1, \\\"httpstcoa3ypsx4zac\\\": 1, \\\"missydanberry\\\": 1, \\\"stan\\\": 6, \\\"httpstcoknlpuzjk5n\\\": 1, \\\"bf\\\": 26, \\\"sort\\\": 4, \\\"contest\\\": 3, \\\"women\\\": 48, \\\"pitch\\\": 5, \\\"shows\\\\r\\\": 1, \\\"feminist\\\": 8, \\\"transformers\\\\r\\\": 1, \\\"employees\\\": 3, \\\"lets\\\": 73, \\\"hangry\\\": 1, \\\"together\\\": 37, \\\"michael5sos\\\": 72, \\\"cameronhoodkin\\\": 125, \\\"tweets\\\": 54, \\\"sent\\\": 14, \\\"deleted\\\": 7, \\\"retail\\\": 8, \\\"hell\\\": 72, \\\"extra\\\": 14, \\\"hellish\\\": 1, \\\"wheee\\\": 1, \\\"nice\\\": 86, \\\"texas\\\": 14, \\\"sunset\\\": 3, \\\"force\\\": 26, \\\"httpstco9ovva7zcww\\\": 1, \\\"mbti\\\": 2, \\\"real\\\": 127, \\\"3\\\": 86, \\\"followed\\\": 20, \\\"person\\\": 112, \\\"unfollowed\\\": 13, \\\"automatically\\\": 14, \\\"checked\\\": 22, \\\"httptcobqz8j61zyj\\\": 8, \\\"httpstcow7zckznuqd\\\": 1, \\\"birthday\\\": 74, \\\"fahadnoorm\\\": 1, \\\"making\\\": 70, \\\"moves\\\": 10, \\\"fam\\\": 17, \\\"kyliebunbury\\\": 4, \\\"these\\\": 162, \\\"pitches\\\": 1, \\\"christmas\\\": 91, \\\"httpstcoh0wnqoh738\\\": 1, \\\"knightcartoons\\\": 1, \\\"theheraldsun\\\": 1, \\\"kids\\\": 61, \\\"naplan\\\": 1, \\\"testing\\\": 9, \\\"sense\\\": 28, \\\"budget\\\": 6, \\\"any\\\": 143, \\\"politician\\\": 2, \\\"bleep21k\\\": 1, \\\"lisadep\\\": 4, \\\"scottienhughes\\\": 2, \\\"65000000\\\": 15, \\\"million\\\": 24, \\\"citizens\\\": 18, \\\"hanging\\\": 7, \\\"co\\\": 10, \\\"httpstcoqsksnasvyi\\\": 1, \\\"massive\\\": 8, \\\"pcd\\\": 1, \\\"because\\\": 196, \\\"wrapped\\\": 5, \\\"finger\\\": 3, \\\"cwriverdale\\\": 4, \\\"deeper\\\": 2, \\\"darker\\\": 6, \\\"secrets\\\": 3, \\\"riverdale\\\": 24, \\\"premieres\\\": 4, \\\"january\\\": 14, \\\"cw\\\": 9, \\\"httpstcokwhkyrfcnb\\\": 1, \\\"account\\\": 49, \\\"worth\\\": 53, \\\"25428\\\": 3, \\\"yours\\\": 16, \\\"httptcommzjknyxzi\\\": 9, \\\"enter\\\": 14, \\\"win\\\": 60, \\\"heres\\\": 27, \\\"michael\\\": 49, \\\"shirtless\\\": 2, \\\"whatever\\\": 23, \\\"jordanrae2226\\\": 1, \\\"httpstco5\\\": 1, \\\"chrisvillain\\\": 40, \\\"disneychannel\\\": 1, \\\"youtube\\\": 17, \\\"love\\\": 491, \\\"descendants\\\": 1, \\\"cute\\\": 77, \\\"awesome\\\": 39, \\\"great\\\": 163, \\\"connorfranta\\\": 8, \\\"even\\\": 211, \\\"kidding\\\": 15, \\\"ive\\\": 208, \\\"horrible\\\": 11, \\\"day\\\": 266, \\\"followmefranta\\\": 5, \\\"nielson\\\": 1, \\\"hoover\\\": 1, \\\"httpstco9fqtrttqot\\\": 1, \\\"userfriscoclean\\\": 1, \\\"httpstcoeb5g8rch7r\\\": 1, \\\"shelleyhennig\\\": 8, \\\"angel\\\": 5, \\\"hope\\\": 133, \\\"super\\\": 21, \\\"wonderful\\\": 28, \\\"square\\\": 9, \\\"11\\\": 19, \\\"done\\\": 104, \\\"crochet\\\": 9, \\\"crochetblanket\\\": 2, \\\"httptco4ehqftyzvt\\\": 1, \\\"forgot\\\": 13, \\\"surgical\\\": 5, \\\"ward\\\": 4, \\\"clerks\\\": 1, \\\"shift\\\": 6, \\\"change\\\": 84, \\\"an\\\": 380, \\\"hour\\\": 43, \\\"later\\\": 42, \\\"rest\\\": 31, \\\"hospital\\\": 20, \\\"omg\\\": 75, \\\"supposed\\\": 21, \\\"pick\\\": 27, \\\"pizza\\\": 24, \\\"order\\\": 25, \\\"slammed\\\": 1, \\\"there\\\": 212, \\\"no\\\": 496, \\\"phones\\\": 3, \\\"late\\\": 34, \\\"save\\\": 29, \\\"yourself\\\": 64, \\\"sparx\\\": 1, \\\"aims\\\": 2, \\\"use\\\": 78, \\\"gamification\\\": 1, \\\"manage\\\": 10, \\\"diabetes\\\": 2, \\\"asthma\\\": 4, \\\"imedicalapps\\\": 1, \\\"httptcos6bntfsvdc\\\": 1, \\\"press\\\": 29, \\\"release\\\": 17, \\\"chronic\\\": 13, \\\"treatment\\\": 64, \\\"addex\\\": 1, \\\"dipraglurant\\\": 1, \\\"rescues\\\": 1, \\\"impairment\\\": 1, \\\"longterm\\\": 3, \\\"synaptic\\\": 1, \\\"plasticity\\\": 1, \\\"httptcoi1ebkewenu\\\": 1, \\\"ashton5sos\\\": 49, \\\"lock\\\": 9, \\\"daughters\\\": 2, \\\"httpstcohbt0olfrwt\\\": 1, \\\"lydiamcrtins\\\": 108, \\\"morning\\\": 115, \\\"refreshed\\\": 1, \\\"feelin\\\": 5, \\\"themiajamal\\\": 4, \\\"apparent\\\": 9, \\\"vocabulary\\\": 1, \\\"spellings\\\": 1, \\\"q\\\": 19, \\\"dec\\\": 2, \\\"repairman\\\": 1, \\\"does\\\": 149, \\\"fix\\\": 11, \\\"flat\\\": 2, \\\"five\\\": 16, \\\"four\\\": 21, \\\"hold\\\": 23, \\\"swap\\\": 3, \\\"tires\\\": 1, \\\"parents\\\": 36, \\\"guide\\\": 19, \\\"mental\\\": 120, \\\"illness\\\": 45, \\\"httptcoe0gtqzioio\\\": 1, \\\"reasons\\\": 10, \\\"runners\\\": 4, \\\"breakfast\\\": 8, \\\"via\\\": 212, \\\"world\\\": 119, \\\"httptcovrcdp6rkke\\\": 1, \\\"titsonatrolli\\\": 9, \\\"handle\\\": 19, \\\"sarcasm\\\": 5, \\\"bye\\\": 12, \\\"interested\\\": 22, \\\"beside\\\": 2, \\\"nope\\\": 15, \\\"httpstcorp23ivyeg8\\\": 1, \\\"userjames45y\\\": 1, \\\"httpstcoqsxl7km0yk\\\": 1, \\\"broadmindedness\\\": 1, \\\"result\\\": 6, \\\"flattening\\\": 1, \\\"highmindedness\\\": 1, \\\"halsey\\\": 8, \\\"internalized\\\": 1, \\\"misogyny\\\": 1, \\\"insane\\\": 12, \\\"girl\\\": 116, \\\"different\\\": 32, \\\"nervous\\\": 11, \\\"means\\\": 36, \\\"ceasarian\\\": 1, \\\"migraines\\\": 63, \\\"httpbitly3cyljn\\\": 1, \\\"xxl\\\": 1, \\\"pray\\\": 17, \\\"fa\\\": 2, \\\"boosie\\\": 3, \\\"rapper\\\": 3, \\\"revealed\\\": 5, \\\"instagram\\\": 28, \\\"been\\\": 245, \\\"diagnosed\\\": 51, \\\"cancer\\\": 27, \\\"httpstco4m4vi82eua\\\": 1, \\\"syahput\\\": 1, \\\"hyperventilates\\\": 2, \\\"mnwild\\\": 102, \\\"cbj\\\": 3, \\\"penalty\\\": 12, \\\"goloubef\\\": 1, \\\"heads\\\": 6, \\\"box\\\": 14, \\\"4\\\": 81, \\\"minutes\\\": 45, \\\"skinovate\\\": 1, \\\"skin\\\": 22, \\\"care\\\": 86, \\\"clinic\\\": 13, \\\"httpstcogxdnvpklog\\\": 1, \\\"sisters\\\": 8, \\\"gardening\\\": 5, \\\"obsession\\\": 6, \\\"tweeting\\\": 20, \\\"session\\\": 15, \\\"quite\\\": 15, \\\"dull\\\": 3, \\\"doodlethebug\\\": 15, \\\"erinsmi14035528\\\": 8, \\\"tauri3l\\\": 102, \\\"fallenangel460\\\": 5, \\\"please\\\": 174, \\\"least\\\": 58, \\\"large\\\": 14, \\\"photo\\\": 31, \\\"post\\\": 54, \\\"month\\\": 32, \\\"httptcof7oph8birt\\\": 1, \\\"looks\\\": 84, \\\"timing\\\": 9, \\\"richardcokayne\\\": 5, \\\"whos\\\": 32, \\\"excited\\\": 31, \\\"mate\\\": 20, \\\"emotional\\\": 22, \\\"userkelectroplating\\\": 1, \\\"httpstcou7tvcipkrx\\\": 1, \\\"dead\\\": 53, \\\"httpstcobxzg88lxc2\\\": 1, \\\"pinterest\\\": 39, \\\"mindful\\\": 2, \\\"eating\\\": 32, \\\"depressed\\\": 32, \\\"httptco6iqrg7prje\\\": 1, \\\"back\\\": 212, \\\"group\\\": 32, \\\"florida\\\": 10, \\\"teekeemon\\\": 1, \\\"skatch7\\\": 1, \\\"chrisreimer\\\": 1, \\\"jonhutson\\\": 1, \\\"teenvogue\\\": 1, \\\"joe\\\": 93, \\\"thereflew\\\": 1, \\\"ny\\\": 4, \\\"20\\\": 40, \\\"minut\\\": 1, \\\"httpstcovskg9zyfgp\\\": 1, \\\"ez\\\": 3, \\\"bug\\\": 6, \\\"exterminator\\\": 2, \\\"san\\\": 10, \\\"antonio\\\": 2, \\\"httpstco5hony5j81g\\\": 1, \\\"adclaidekanes\\\": 91, \\\"maybe\\\": 71, \\\"set\\\": 31, \\\"before\\\": 107, \\\"noticing\\\": 3, \\\"anyways\\\": 29, \\\"gaj2\\\": 21, \\\"afpphoto\\\": 1, \\\"ill\\\": 178, \\\"marry\\\": 8, \\\"obviously\\\": 9, \\\"bampq\\\": 1, \\\"internal\\\": 5, \\\"doors\\\": 9, \\\"fun\\\": 57, \\\"health\\\": 144, \\\"15\\\": 35, \\\"images\\\": 6, \\\"anger\\\": 10, \\\"management\\\": 8, \\\"issues\\\": 25, \\\"httptcoaw92ob28nn\\\": 1, \\\"money\\\": 73, \\\"red\\\": 21, \\\"dems\\\": 5, \\\"case\\\": 28, \\\"racist\\\": 17, \\\"always\\\": 151, \\\"httpstconpx8gmemwq\\\": 1, \\\"5saucetext\\\": 2, \\\"luke\\\": 24, \\\"still\\\": 255, \\\"penguin\\\": 3, \\\"march\\\": 11, \\\"against\\\": 110, \\\"disorders\\\": 32, \\\"washington\\\": 11, \\\"httpstco7ixmad1xar\\\": 1, \\\"fell\\\": 13, \\\"narcissist\\\": 11, \\\"httptcosrltrufedt\\\": 2, \\\"happynewyear\\\": 4, \\\"houston\\\": 12, \\\"rockets\\\": 5, \\\"retweet\\\": 36, \\\"httpstcompw\\\": 1, \\\"amysantiagos\\\": 12, \\\"theyre\\\": 88, \\\"white\\\": 64, \\\"when\\\": 542, \\\"dreams\\\": 25, \\\"turn\\\": 26, \\\"violent\\\": 3, \\\"huffington\\\": 12, \\\"blog\\\": 29, \\\"treatments\\\": 218, \\\"httptcodeoufegyz1\\\": 1, \\\"nkhzm\\\": 4, \\\"dat\\\": 5, \\\"puppy\\\": 4, \\\"pretty\\\": 88, \\\"madelainepetsch\\\": 5, \\\"extremely\\\": 9, \\\"lucky\\\": 21, \\\"life\\\": 266, \\\"long\\\": 79, \\\"httpstcolvlws0ysig\\\": 1, \\\"keybladetroyler\\\": 1, \\\"sounds\\\": 44, \\\"lot\\\": 73, \\\"going\\\": 185, \\\"broken\\\": 27, \\\"windows\\\": 6, \\\"tonight\\\": 88, \\\"let\\\": 144, \\\"demons\\\": 10, \\\"possess\\\": 10, \\\"body\\\": 47, \\\"while\\\": 91, \\\"highzyl\\\": 32, \\\"zyl\\\": 1, \\\"feminine\\\": 3, \\\"features\\\": 4, \\\"sebab\\\": 5, \\\"awak\\\": 3, \\\"cantik\\\": 1, \\\"paulmanafort\\\": 8, \\\"2800000\\\": 1, \\\"happened\\\": 34, \\\"lost\\\": 51, \\\"popular\\\": 6, \\\"voteno\\\": 1, \\\"mandate\\\": 1, \\\"httpstcovl7fzdnzuh\\\": 1, \\\"thefuxedos\\\": 166, \\\"wait\\\": 121, \\\"gods\\\": 10, \\\"chair\\\": 5, \\\"fights\\\": 2, \\\"sawapuuwiii\\\": 1, \\\"bryan\\\": 1, \\\"shake\\\": 6, \\\"meee\\\": 3, \\\"stop\\\": 168, \\\"shippers\\\": 2, \\\"taste\\\": 9, \\\"fandoms\\\": 1, \\\"buddy\\\": 12, \\\"clod\\\": 1, \\\"facts\\\": 10, \\\"having\\\": 92, \\\"opinions\\\": 4, \\\"art\\\": 37, \\\"charles\\\": 7, \\\"mccabe\\\": 1, \\\"amrladly\\\": 7, \\\"yesh\\\": 3, \\\"someone\\\": 174, \\\"attractive\\\": 9, \\\"face\\\": 51, \\\"pissed\\\": 20, \\\"actually\\\": 164, \\\"unless\\\": 23, \\\"changes\\\": 14, \\\"wont\\\": 60, \\\"tablets4rental\\\": 4, \\\"httpstcozvxumvwvxf\\\": 1, \\\"stubbed\\\": 1, \\\"toe\\\": 4, \\\"cutting\\\": 15, \\\"foot\\\": 10, \\\"hurt\\\": 36, \\\"dollahkhair\\\": 29, \\\"already\\\": 95, \\\"tak\\\": 29, \\\"banyak\\\": 2, \\\"pun\\\": 9, \\\"gay\\\": 17, \\\"scenes\\\": 5, \\\"mostly\\\": 12, \\\"graphic\\\": 2, \\\"nerve\\\": 7, \\\"wrecking\\\": 2, \\\"kaylaaxtell\\\": 1, \\\"httpstcodtyppfa4ir\\\": 1, \\\"useragnciabfalo\\\": 1, \\\"httpstco3qmihmo1yq\\\": 1, \\\"andrewkirell\\\": 2, \\\"won\\\": 26, \\\"big\\\": 89, \\\"3000000\\\": 7, \\\"votes\\\": 22, \\\"hc\\\": 11, \\\"wondering\\\": 12, \\\"believe\\\": 73, \\\"yo\\\": 28, \\\"httpstcosvr52o7vqa\\\": 1, \\\"audreysmash\\\": 1, \\\"cocky\\\": 1, \\\"trucker\\\": 1, \\\"punny\\\": 1, \\\"mvpalazzolla\\\": 2, \\\"doesnt\\\": 91, \\\"2\\\": 157, \\\"clarify\\\": 2, \\\"caption\\\": 4, \\\"bc\\\": 75, \\\"zackfox\\\": 1, \\\"often\\\": 23, \\\"experience\\\": 11, \\\"thoughts\\\": 30, \\\"suic\\\\r\\\": 1, \\\"httpstcorfz7ztpf5s\\\": 1, \\\"secretary\\\": 5, \\\"begs\\\": 2, \\\"american\\\": 31, \\\"mocking\\\": 5, \\\"donald\\\": 25, \\\"politicususa\\\": 17, \\\"httpstcoc0uclsdwuh\\\": 2, \\\"reframing\\\": 1, \\\"climate\\\": 2, \\\"public\\\": 21, \\\"healthbased\\\": 1, \\\"framework\\\": 1, \\\"national\\\": 28, \\\"law\\\": 36, \\\"httptcovyzi2o99af\\\": 1, \\\"fight\\\": 40, \\\"books\\\": 18, \\\"took\\\": 52, \\\"eampe\\\": 2, \\\"felt\\\": 19, \\\"far\\\": 52, \\\"damn\\\": 71, \\\"burpee\\\": 1, \\\"lunges\\\": 1, \\\"httptcoihhjrpttfa\\\": 1, \\\"danisnotonfire\\\": 4, \\\"apparently\\\": 21, \\\"six\\\": 6, \\\"since\\\": 94, \\\"uploaded\\\": 3, \\\"first\\\": 172, \\\"am\\\": 263, \\\"sorry\\\": 101, \\\"responsibility\\\": 5, \\\"procra\\\": 1, \\\"remember\\\": 73, \\\"dad\\\": 53, \\\"fall\\\": 23, \\\"asleep\\\": 18, \\\"front\\\": 23, \\\"tv\\\": 46, \\\"veganrevoiution\\\": 66, \\\"jazzygrape\\\": 7, \\\"says\\\": 71, \\\"vegan\\\": 47, \\\"didnt\\\": 127, \\\"trying\\\": 87, \\\"figure\\\": 10, \\\"animal\\\": 15, \\\"product\\\": 4, \\\"eat\\\": 71, \\\"azfarovski\\\": 52, \\\"basically\\\": 11, \\\"everyone\\\": 116, \\\"httpstco7qztigvuvb\\\": 1, \\\"made\\\": 127, \\\"movie\\\": 40, \\\"worse\\\": 19, \\\"httpstcoyp7per9djg\\\": 1, \\\"smell\\\": 16, \\\"httpstconsdok6oqxs\\\": 1, \\\"mikeparractor\\\": 1, \\\"fancy\\\": 23, \\\"putting\\\": 29, \\\"boots\\\": 18, \\\"9th\\\": 22, \\\"autism\\\": 60, \\\"httptcoghcfnhm7ga\\\": 1, \\\"neverltneverltnever\\\": 1, \\\"fawky\\\": 15, \\\"another\\\\r\\\": 1, \\\"which\\\": 67, \\\"anal\\\": 2, \\\"beads\\\": 1, \\\"talking\\\": 49, \\\"dubwolfer\\\": 1, \\\"sorola\\\": 1, \\\"eh\\\": 21, \\\"watching\\\": 58, \\\"podcast\\\": 5, \\\"407\\\": 1, \\\"jar\\\": 1, \\\"hologram\\\": 1, \\\"luke5sosloljoke\\\": 3, \\\"5sosfam\\\": 10, \\\"strike\\\": 5, \\\"conquer\\\": 11, \\\"httptcoxatupwvkck\\\": 1, \\\"mama\\\": 8, \\\"anytime\\\": 100, \\\"httpstcoltfgcm5czl\\\": 2, \\\"httpstcoi0gpwkl0sx\\\": 1, \\\"shove\\\": 3, \\\"down\\\": 135, \\\"cowboys\\\": 10, \\\"throats\\\": 2, \\\"mnf\\\": 9, \\\"layout\\\": 1, \\\"contemplating\\\": 1, \\\"officialjaden\\\": 1, \\\"tears\\\": 16, \\\"18\\\": 14, \\\"morningjoe\\\": 38, \\\"httpstcozezpwiolf1\\\": 1, \\\"vertigo\\\": 4, \\\"causing\\\": 3, \\\"ear\\\": 4, \\\"problems\\\": 33, \\\"httpbitlyfnezn\\\": 1, \\\"libra\\\": 1, \\\"accurate\\\": 4, \\\"httptcova94hiscwz\\\": 1, \\\"katrinanation\\\": 1, \\\"action\\\": 14, \\\"altright\\\": 24, \\\"charge\\\": 11, \\\"housesenate\\\": 1, \\\"members\\\": 13, \\\"biddingno\\\": 1, \\\"conseq\\\": 1, \\\"httpstcoxrmuczwvgm\\\": 1, \\\"nfl\\\": 44, \\\"jaguars\\\": 3, \\\"tricky\\\\r\\\": 1, \\\"bortles\\\": 2, \\\"td\\\": 10, \\\"catch\\\": 17, \\\"marqise\\\": 1, \\\"lee\\\": 4, \\\"tenvsjax\\\": 1, \\\"httpstcofcrunngmm7\\\": 1, \\\"boybanshee\\\": 9, \\\"violet\\\": 1, \\\"watercolour\\\": 1, \\\"ink\\\": 5, \\\"httptcopxprc3nn1e\\\": 1, \\\"aura\\\": 4, \\\"migraine\\\": 67, \\\"longer\\\": 26, \\\"httpbitlynt97w\\\": 1, \\\"joy\\\": 15, \\\"happiness\\\": 16, \\\"seen\\\": 41, \\\"faces\\\": 5, \\\"children\\\": 57, \\\"pets\\\": 8, \\\"unconditional\\\": 1, \\\"httptcotlusl2nj9u\\\": 1, \\\"blxcknicotine\\\": 1, \\\"cat\\\": 47, \\\"annoyed\\\": 4, \\\"claw\\\": 1, \\\"httpstcofmiihzns5f\\\": 1, \\\"femalepains\\\": 2, \\\"personality\\\": 18, \\\"varies\\\": 2, \\\"unbearably\\\": 1, \\\"clingy\\\": 1, \\\"disturbingly\\\": 1, \\\"distant\\\": 2, \\\"inbetween\\\": 1, \\\"therealdevonb\\\": 1, \\\"rgiii\\\": 2, \\\"commercials\\\": 1, \\\"games\\\": 25, \\\"played\\\": 9, \\\"rafshan\\\": 10, \\\"raf\\\": 1, \\\"drastically\\\": 1, \\\"smoking\\\": 13, \\\"again\\\": 116, \\\"qualms\\\": 2, \\\"buying\\\": 9, \\\"designer\\\": 3, \\\"toys\\\": 7, \\\"cnnpolitics\\\": 25, \\\"preacher\\\": 2, \\\"propagandist\\\": 23, \\\"weight\\\": 17, \\\"trainer\\\": 3, \\\"djt\\\": 18, \\\"working\\\": 54, \\\"slowing\\\": 2, \\\"vulgar\\\": 1, \\\"mouth\\\": 12, \\\"amd\\\": 1, \\\"lyi\\\": 1, \\\"httpstcoijyvigvr7f\\\": 1, \\\"mummyworgan\\\": 3, \\\"autismdnews\\\": 5, \\\"brilliant\\\": 12, \\\"asap\\\": 8, \\\"parts\\\": 8, \\\"unlimited\\\": 3, \\\"httpstcozequoci0b8\\\": 1, \\\"truth\\\": 47, \\\"availablelt\\\": 1, \\\"retweetlt\\\": 1, \\\"please\\\\r\\\": 3, \\\"must\\\": 68, \\\"knowngtgtgtgtgtmillions\\\": 1, \\\"peoples\\\": 15, \\\"stake\\\": 2, \\\"httpstcoolekpkwqqf\\\": 1, \\\"daddystumpx\\\": 1, \\\"tillyftmiranda\\\": 1, \\\"shirt\\\": 13, \\\"bro\\\": 31, \\\"amin\\\": 2, \\\"glances\\\": 7, \\\"fighting\\\": 19, \\\"enemies\\\": 22, \\\"surrounding\\\": 10, \\\"him\\\": 216, \\\"patience\\\": 9, \\\"females\\\": 8, \\\"haha\\\": 53, \\\"sooooo\\\": 3, \\\"team\\\": 59, \\\"musicube\\\": 1, \\\"academy\\\": 5, \\\"httpstcodrtoqxjkm3\\\": 1, \\\"dinosaur\\\": 3, \\\"sippy\\\": 1, \\\"cup\\\": 13, \\\"httpstcoynjtw8uhe3\\\": 1, \\\"talltreehealth\\\": 2, \\\"httpstcobcjzdfbo5s\\\": 1, \\\"prescription\\\": 13, \\\"alternativeshundreds\\\": 1, \\\"natural\\\": 20, \\\"prescriptionfree\\\": 1, \\\"remedies\\\": 15, \\\"restore\\\": 3, \\\"maintain\\\": 7, \\\"httpbitly8rqlu\\\": 1, \\\"bestscenees\\\": 1, \\\"everybody\\\": 20, \\\"else\\\": 44, \\\"vs\\\": 29, \\\"httptcohybqkcwkk1\\\": 1, \\\"nurses\\\": 2, \\\"doctors\\\": 10, \\\"httpbitly12q55b\\\": 1, \\\"realdonaldtrump\\\": 207, \\\"mikepence\\\": 9, \\\"consequence\\\": 2, \\\"httpstcok8fsirlid9\\\": 1, \\\"nurirdhawany\\\": 2, \\\"senseless\\\": 1, \\\"act\\\": 26, \\\"violence\\\": 12, \\\"numerous\\\": 5, \\\"cases\\\": 5, \\\"woodlands\\\": 3, \\\"unfortunately\\\": 9, \\\"kitty\\\": 11, \\\"ju\\\": 1, \\\"lowpolybot\\\": 1, \\\"elurchin\\\": 1, \\\"you\\\\r\\\": 21, \\\"voronoi\\\": 1, \\\"gradient\\\": 1, \\\"noedges\\\": 1, \\\"grain\\\": 4, \\\"httptcovojwdvabhy\\\": 1, \\\"muke\\\": 1, \\\"reason\\\": 41, \\\"httpstco41zb56r09l\\\": 1, \\\"aartorias\\\": 35, \\\"mood\\\": 32, \\\"certain\\\": 7, \\\"typing\\\": 4, \\\"salt\\\": 2, \\\"yongzter23\\\": 8, \\\"miss\\\": 81, \\\"more\\\\r\\\": 5, \\\"yong\\\": 205, \\\"ourfourthluckysun\\\": 25, \\\"tobelaissecret\\\": 4, \\\"skinned\\\": 1, \\\"try\\\": 85, \\\"meaner\\\": 1, \\\"tone\\\": 3, \\\"shade\\\": 1, \\\"pink\\\": 8, \\\"hipstersafari\\\": 1, \\\"trust\\\": 23, \\\"same\\\": 120, \\\"ezzatulsyafiq\\\": 1, \\\"hahaha\\\": 29, \\\"hopefully\\\": 16, \\\"fine\\\": 33, \\\"reach\\\": 5, \\\"age\\\": 20, \\\"cosmiclin\\\": 32, \\\"cheap\\\": 7, \\\"razors\\\": 1, \\\"unsaif\\\": 1, \\\"feelings\\\": 28, \\\"worst\\\\r\\\": 1, \\\"tuesyong\\\": 40, \\\"tilltheend\\\": 40, \\\"favorite\\\": 39, \\\"sport\\\": 3, \\\"danaemorrw\\\": 10, \\\"missed\\\": 20, \\\"hockey\\\": 2, \\\"5sos\\\": 153, \\\"jimmy\\\": 2, \\\"fallon\\\": 1, \\\"userspartanarenafitnessllc\\\": 1, \\\"httpstcoqtww3ygfwv\\\": 1, \\\"malumftwxx\\\": 3, \\\"flowers\\\": 2, \\\"prettier\\\": 2, \\\"halloptik\\\": 18, \\\"10gb\\\": 1, \\\"yesterday\\\": 27, \\\"ratio\\\": 1, \\\"idea\\\": 38, \\\"valeriewalsh19\\\": 1, \\\"congratualtionsto\\\": 1, \\\"both\\\": 55, \\\"bbc\\\": 5, \\\"news\\\": 70, \\\"creating\\\": 7, \\\"ideal\\\": 1, \\\"bipolar\\\": 21, \\\"httpstcoawot5tgbap\\\": 1, \\\"bipolarblogger\\\": 1, \\\"5giuk\\\": 1, \\\"conversions\\\": 1, \\\"renovations\\\": 1, \\\"httpstcotdhieifmiv\\\": 1, \\\"hick\\\": 1, \\\"steps\\\": 9, \\\"jesus\\\": 39, \\\"sell\\\": 14, \\\"waged\\\": 1, \\\"yr\\\": 3, \\\"unchristian\\\": 1, \\\"crusade\\\": 1, \\\"obama\\\": 43, \\\"httpstco0cgljt6rkw\\\": 1, \\\"data\\\": 2, \\\"phone\\\": 33, \\\"thenewbrokenscene\\\": 13, \\\"luke5sos\\\": 27, \\\"antoniaquestpho\\\": 10, \\\"respect\\\": 27, \\\"anyone\\\": 91, \\\"fits\\\": 5, \\\"roger\\\": 4, \\\"ailes\\\": 4, \\\"gang\\\": 4, \\\"rem\\\": 2, \\\"httpstcojsdoxg9kbg\\\": 1, \\\"blah\\\": 4, \\\"dayd\\\": 2, \\\"wonder\\\": 22, \\\"snapchat\\\": 15, \\\"barely\\\": 9, \\\"head\\\": 52, \\\"pillow\\\": 4, \\\"pokemon\\\": 8, \\\"chill\\\": 14, \\\"httpstcozyyha11ywr\\\": 1, \\\"torybmartin\\\": 5, \\\"azarkansero\\\": 159, \\\"plan\\\": 22, \\\"5sosfamupdater\\\": 35, \\\"lucas\\\": 4, \\\"nausea\\\": 18, \\\"dizziness\\\": 5, \\\"httpbitly2dmwi\\\": 1, \\\"kirkcousins8\\\": 1, \\\"left\\\": 67, \\\"bo\\\": 2, \\\"scarbrough\\\": 4, \\\"10th\\\": 2, \\\"gradeon\\\": 1, \\\"11th\\\": 2, \\\"grade\\\": 19, \\\"alabama\\\": 9, \\\"called\\\": 43, \\\"httpst\\\": 15, \\\"zayn\\\": 99, \\\"pillowtalk\\\": 83, \\\"bestmusicvideo\\\": 84, \\\"iheartawards\\\": 82, \\\"alameda\\\": 1, \\\"ampquot\\\": 1, \\\"showampquot\\\": 1, \\\"visiting\\\": 1, \\\"altarena\\\": 1, \\\"playhouse\\\": 1, \\\"httptcovzccicmhop\\\": 1, \\\"capitalise\\\": 1, \\\"genders\\\": 2, \\\"uniqueness\\\": 1, \\\"httptcotjuncd31hn\\\": 1, \\\"raineann04\\\": 5, \\\"knew\\\": 40, \\\"smile\\\": 28, \\\"worth\\\\r\\\": 1, \\\"backtomanila\\\": 28, \\\"dexters\\\": 4, \\\"tower\\\": 6, \\\"bridge\\\": 6, \\\"estate\\\": 11, \\\"agents\\\": 4, \\\"httpstco8jqrtvb1oh\\\": 1, \\\"realhamonwry\\\": 1, \\\"refusing\\\": 3, \\\"gym\\\": 8, \\\"counts\\\": 2, \\\"resistance\\\": 5, \\\"training\\\": 12, \\\"garbage\\\": 11, \\\"jw\\\": 1, \\\"apple\\\": 16, \\\"terrible\\\": 12, \\\"supposedly\\\": 2, \\\"most\\\": 153, \\\"developed\\\": 4, \\\"country\\\": 37, \\\"resort\\\": 6, \\\"measures\\\": 1, \\\"httpstcoufhw2kd5mk\\\": 1, \\\"candicekp\\\": 12, \\\"winter\\\": 14, \\\"hiatus\\\": 1, \\\"starts\\\": 26, \\\"httpstcoft2wbxqelc\\\": 1, \\\"baziu\\\": 7, \\\"unknownoddity\\\": 25, \\\"sucked\\\": 6, \\\"terms\\\": 9, \\\"trans\\\": 4, \\\"comfortable\\\": 4, \\\"lt3\\\": 66, \\\"cathy\\\": 1, \\\"tucker\\\": 6, \\\"sharing\\\\r\\\": 1, \\\"events\\\": 7, \\\"heartrending\\\": 1, \\\"difficult\\\": 7, \\\"httptcouaoozmxykz\\\": 1, \\\"tyfish\\\": 3, \\\"missedmissing\\\": 1, \\\"episode\\\": 20, \\\"cable\\\": 3, \\\"moment\\\": 15, \\\"userhavertysaugusta\\\": 1, \\\"httpstco5pbtswrqzs\\\": 1, \\\"maidotsuki\\\": 3, \\\"damnit\\\": 6, \\\"bait\\\": 1, \\\"louistomlinson\\\": 12, \\\"naughtyboymusic\\\": 3, \\\"demand\\\": 6, \\\"producer\\\": 4, \\\"riding\\\": 2, \\\"early\\\": 31, \\\"2000s\\\": 1, \\\"music\\\": 59, \\\"completes\\\": 2, \\\"srsly\\\": 2, \\\"roanne79\\\": 3, \\\"problem\\\": 35, \\\"duke\\\": 1, \\\"ellington\\\\r\\\": 1, \\\"understanding\\\": 11, \\\"managing\\\": 7, \\\"childs\\\": 2, \\\"allergies\\\": 3, \\\"httpbitly18cvdf\\\": 1, \\\"talked\\\": 11, \\\"year\\\": 182, \\\"httpstcodzfaofbbjz\\\": 1, \\\"meifan13\\\": 1, \\\"god\\\": 177, \\\"mines\\\": 1, \\\"asian\\\": 7, \\\"babarankss\\\": 1, \\\"clearly\\\": 7, \\\"httpstcoqhti4cbv3r\\\": 1, \\\"hshtgbreakfree\\\": 9, \\\"judge\\\": 23, \\\"gopayt\\\": 39, \\\"dreamteamyong\\\": 39, \\\"httpstcozkdo70bnsd\\\": 1, \\\"probably\\\": 59, \\\"considered\\\": 9, \\\"terrorist\\\": 2, \\\"attack\\\": 11, \\\"thinking\\\": 94, \\\"yesss\\\": 3, \\\"slay\\\": 4, \\\"ma\\\": 2, \\\"name\\\": 80, \\\"dmir99\\\": 1, \\\"fired\\\": 6, \\\"email\\\": 16, \\\"cunts\\\": 2, \\\"boss\\\": 26, \\\"straight\\\": 21, \\\"nark\\\": 1, \\\"nikinajar\\\": 1, \\\"2017\\\": 72, \\\"pkeha\\\": 1, \\\"pay\\\": 37, \\\"attention\\\": 14, \\\"pronouncing\\\": 2, \\\"te\\\": 1, \\\"reo\\\": 1, \\\"mori\\\": 1, \\\"quinoa\\\": 1, \\\"begging\\\": 2, \\\"httpbitlykmc50\\\": 1, \\\"dyno\\\": 4, \\\"drains\\\": 3, \\\"dorset\\\": 2, \\\"somerset\\\": 2, \\\"wiltshire\\\": 2, \\\"httpstcowlc0r7uwdr\\\": 2, \\\"sambal\\\": 2, \\\"kicap\\\": 2, \\\"runs\\\": 6, \\\"thick\\\": 2, \\\"veins\\\": 3, \\\"mine\\\": 19, \\\"httpstcodxvti4hmf8\\\": 1, \\\"tyleroakley\\\": 31, \\\"sayin\\\": 4, \\\"racing\\\": 3, \\\"impact\\\": 12, \\\"minds\\\": 6, \\\"clear\\\": 11, \\\"n\\\": 79, \\\"fresh\\\": 15, \\\"eyes\\\": 24, \\\"opened\\\": 5, \\\"opportunities\\\": 4, \\\"coulda\\\": 1, \\\"jerseyv\\\": 1, \\\"marriages\\\": 1, \\\"httptcocyhttaobqf\\\": 1, \\\"anashssn\\\": 14, \\\"goddammit\\\": 3, \\\"userwearegrizzly21\\\": 1, \\\"httpstcocaynxbuz8o\\\": 1, \\\"abingdon\\\": 1, \\\"smiles\\\": 7, \\\"httpstcofvncexywad\\\": 1, \\\"mika\\\": 19, \\\"putin\\\": 99, \\\"msnbc\\\": 62, \\\"step\\\": 28, \\\"removed\\\": 5, \\\"murderer\\\": 5, \\\"thug\\\": 3, \\\"war\\\": 16, \\\"criminal\\\": 8, \\\"infotrust\\\": 5, \\\"httpstcogxtsf54nbp\\\": 2, \\\"httpstcon13zqepkdb\\\": 1, \\\"5sostumblrx\\\": 78, \\\"calum\\\": 27, \\\"hood\\\": 5, \\\"pass\\\": 22, \\\"sagefrog\\\": 2, \\\"marketing\\\": 10, \\\"llc\\\": 19, \\\"httpstco4jdf0asfmq\\\": 1, \\\"30\\\": 19, \\\"till\\\": 22, \\\"propaganda\\\": 41, \\\"mill\\\": 10, \\\"paid\\\": 14, \\\"worked\\\": 20, \\\"admitted\\\": 2, \\\"phil\\\": 12, \\\"griffin\\\": 6, \\\"complicate\\\": 2, \\\"nbc\\\": 7, \\\"complicat\\\": 1, \\\"httpstcod8zd9dtmqp\\\": 1, \\\"dick\\\": 34, \\\"kratom\\\": 1, \\\"cowtown\\\": 1, \\\"httptcoqb9jjvqrte\\\": 1, \\\"english\\\": 9, \\\"teacher\\\": 17, \\\"stand\\\": 26, \\\"class\\\": 27, \\\"sick\\\": 45, \\\"standing4gaza\\\": 5, \\\"httpstcoswus7owg1j\\\": 2, \\\"httpstconjtppmc7yb\\\": 1, \\\"qtfranta\\\": 1, \\\"troyesivan\\\": 6, \\\"isnt\\\": 49, \\\"helping\\\": 26, \\\"chamomile\\\": 1, \\\"tea\\\": 12, \\\"ugh\\\": 24, \\\"sucks\\\": 15, \\\"httptcoijshbfmijt\\\": 1, \\\"briannaroath\\\": 3, \\\"ahhh\\\": 2, \\\"greatttt\\\": 1, \\\"watnot\\\": 1, \\\"lmaood\\\": 1, \\\"handling\\\": 7, \\\"everything\\\": 91, \\\"tylergposey\\\": 7, \\\"holidays\\\": 10, \\\"swell\\\": 2, \\\"hang\\\": 14, \\\"loose\\\": 4, \\\"strong\\\": 52, \\\"cambridgenewsuk\\\": 4, \\\"taken\\\": 22, \\\"suffering\\\": 12, \\\"arm\\\": 8, \\\"wrestling\\\": 2, \\\"injury\\\": 5, \\\"road\\\": 18, \\\"httptco4viahxys6g\\\": 1, \\\"computer\\\": 17, \\\"allowed\\\": 10, \\\"brb\\\": 6, \\\"zestytrump\\\": 4, \\\"couldnt\\\": 37, \\\"overshadow\\\": 1, \\\"president\\\": 73, \\\"agent\\\": 5, \\\"knows\\\": 26, \\\"httpstcombd1madr2k\\\": 1, \\\"youve\\\": 39, \\\"buns\\\": 2, \\\"hot\\\": 37, \\\"bigger\\\": 10, \\\"future\\\": 18, \\\"xd\\\": 26, \\\"httptcoe8rmxo4of2\\\": 1, \\\"said\\\": 114, \\\"goodbye\\\": 5, \\\"httpstcoh9sdu41kfd\\\": 1, \\\"christ\\\": 16, \\\"reference\\\": 1, \\\"bullshithe\\\": 1, \\\"goin\\\": 10, \\\"yetmaybe\\\": 1, \\\"diff\\\": 3, \\\"report\\\": 23, \\\"illegal\\\": 12, \\\"business\\\": 82, \\\"iran\\\\r\\\": 1, \\\"httpstcohoi0icwlwp\\\": 1, \\\"httpstcorftnr1cctr\\\": 1, \\\"httpstcorcyn3pocg1\\\": 1, \\\"javonkdl\\\": 8, \\\"lmao\\\": 41, \\\"yea\\\": 13, \\\"kidtheatre\\\": 2, \\\"role\\\": 11, \\\"httptcobfpgqftng7\\\": 1, \\\"alxjames10\\\": 2, \\\"armorogod\\\": 9, \\\"require\\\": 6, \\\"sacrifice\\\": 4, \\\"loving\\\": 19, \\\"classified\\\": 5, \\\"material\\\": 4, \\\"requires\\\": 5, \\\"proper\\\": 7, \\\"storage\\\": 2, \\\"fighter\\\": 1, \\\"httptcos8nvwmo4\\\": 1, \\\"lrt\\\": 6, \\\"contributed\\\": 1, \\\"httptcoft1rfcdk17\\\": 1, \\\"httptcojfjwuv4dtl\\\": 1, \\\"httptcob4cgc89lnz\\\": 1, \\\"k\\\": 20, \\\"padma\\\": 3, \\\"rani\\\": 3, \\\"httpstco0w8vgrrvz7\\\": 1, \\\"httpstcok4hebamzjt\\\": 1, \\\"scene\\\": 26, \\\"atlanta\\\": 6, \\\"consequences\\\": 3, \\\"threats\\\": 4, \\\"suicide\\\": 49, \\\"httpstcoznjobvnwrf\\\": 1, \\\"satsukitv\\\": 15, \\\"record\\\": 13, \\\"play\\\": 92, \\\"youll\\\": 56, \\\"meand\\\": 1, \\\"lyin\\\": 1, \\\"thisisjazzz\\\": 1, \\\"across\\\": 20, \\\"tumblr\\\": 9, \\\"httpstcoauy36cbbp9\\\": 1, \\\"smencimer\\\": 1, \\\"jmartnyt\\\": 1, \\\"russianputin\\\": 1, \\\"tactic\\\": 3, \\\"sin\\\": 39, \\\"established\\\": 6, \\\"httpstcouraejtifug\\\": 1, \\\"frienditeplus\\\": 2, \\\"view\\\": 8, \\\"pointer\\\": 1, \\\"certainly\\\": 2, \\\"assist\\\": 3, \\\"misery\\\": 3, \\\"httptcomsc0aytabh\\\": 1, \\\"compromise\\\": 2, \\\"janis\\\": 2, \\\"joplin\\\": 1, \\\"auliicravalho\\\": 2, \\\"messy\\\": 3, \\\"bun\\\": 1, \\\"selfie\\\": 23, \\\"startingoffstrong\\\": 1, \\\"httpstcoi1axr9ckry\\\": 1, \\\"baby\\\\r\\\": 7, \\\"voting\\\": 36, \\\"zaynmalik\\\": 46, \\\"httpstcomtxyftgoh7\\\": 1, \\\"referred\\\": 2, \\\"presidentelect\\\": 2, \\\"excellency\\\": 1, \\\"aware\\\": 15, \\\"ego\\\": 4, \\\"disney\\\": 4, \\\"parks\\\": 8, \\\"star\\\": 30, \\\"wars\\\": 21, \\\"clubhouse\\\": 1, \\\"theericaash\\\": 1, \\\"merry\\\": 33, \\\"lovely\\\": 17, \\\"lady\\\": 30, \\\"sw1128\\\": 6, \\\"asb\\\": 2, \\\"cheapest\\\": 2, \\\"broker\\\": 1, \\\"minimum\\\": 5, \\\"per\\\": 14, \\\"trade\\\": 3, \\\"smart\\\": 25, \\\"shares\\\": 6, \\\"percentage\\\": 2, \\\"investment\\\": 1, \\\"somebody\\\": 12, \\\"hits\\\": 10, \\\"gps\\\": 2, \\\"sharp\\\": 3, \\\"curve\\\": 4, \\\"ahead\\\": 19, \\\"httpstcolslwmbpcxd\\\": 1, \\\"fast\\\": 27, \\\"clock\\\": 1, \\\"i5\\\": 1, \\\"faster\\\": 12, \\\"25\\\": 13, \\\"ghz\\\": 1, \\\"aus\\\": 6, \\\"ice\\\": 14, \\\"listen\\\": 36, \\\"bitter\\\": 5, \\\"repeat\\\": 9, \\\"usertoptenpackers\\\": 1, \\\"httpstconwzcefiics\\\": 1, \\\"cc\\\": 10, \\\"twttransgender\\\": 1, \\\"httpstcoyjwp4jcg5n\\\": 1, \\\"madreeve\\\": 38, \\\"lightsabers\\\": 10, \\\"shaifachax\\\": 3, \\\"pain\\\": 84, \\\"meim\\\": 2, \\\"alive\\\\r\\\": 3, \\\"fivereasonstofallow\\\": 2, \\\"sleeping\\\": 16, \\\"rogerwicker\\\": 1, \\\"transition2017\\\": 5, \\\"senatorsessions\\\": 5, \\\"cut\\\": 45, \\\"cloth\\\": 1, \\\"httpstcoij62emzfjr\\\": 1, \\\"ex\\\": 7, \\\"remain\\\": 2, \\\"gucci\\\": 3, \\\"waka\\\": 1, \\\"talk\\\": 143, \\\"anymore\\\": 33, \\\"emptynest\\\": 1, \\\"book\\\": 27, \\\"hatchery\\\": 1, \\\"york\\\": 24, \\\"httptcojyd00rbgqm\\\": 1, \\\"worrier\\\": 1, \\\"httptco0mx4dzacxy\\\": 1, \\\"spyridon\\\": 4, \\\"bodicam\\\": 4, \\\"httpstcojm9pmhcm96\\\": 2, \\\"httpstcolbfsymutum\\\": 1, \\\"tellin\\\": 3, \\\"alcoholic\\\": 2, \\\"drunk\\\": 23, \\\"blast\\\": 5, \\\"bandoh\\\": 1, \\\"moimori\\\": 16, \\\"younger\\\": 10, \\\"ahahhziabdjabdjqx\\\": 1, \\\"wmali\\\": 14, \\\"block\\\": 13, \\\"thrown\\\": 17, \\\"outside\\\": 27, \\\"center\\\": 37, \\\"monday\\\": 24, \\\"httptcogwyxs96bff\\\": 1, \\\"selfies\\\": 6, \\\"cali91213\\\": 1, \\\"studied\\\": 7, \\\"eventually\\\": 4, \\\"maiajace\\\": 1, \\\"guy\\\": 75, \\\"superlane\\\": 1, \\\"karolsen\\\": 1, \\\"superior\\\": 2, \\\"kara\\\": 2, \\\"ships\\\": 6, \\\"lotharderthanitlooks\\\": 1, \\\"httptco70ujltcklb\\\": 1, \\\"vegetarian\\\": 6, \\\"diet\\\": 21, \\\"httpstcol25vqhd7xb\\\": 1, \\\"barrymore\\\": 3, \\\"speaking\\\": 14, \\\"fluent\\\": 1, \\\"spanish\\\": 1, \\\"loosewomen\\\": 1, \\\"teachers\\\": 8, \\\"noticed\\\": 11, \\\"antidepressants\\\": 10, \\\"gmwwriters\\\": 4, \\\"leave\\\": 51, \\\"incredible\\\": 13, \\\"souvenirs\\\": 1, \\\"abs\\\": 3, \\\"unpredictable\\\": 1, \\\"impression\\\": 2, \\\"feeling\\\": 59, \\\"usual\\\": 5, \\\"lately\\\": 17, \\\"gradingus\\\": 18, \\\"branchlord\\\": 5, \\\"nuen\\\": 27, \\\"ssmangos\\\": 22, \\\"tskimoongoddess\\\": 27, \\\"used\\\": 57, \\\"collected\\\": 4, \\\"caps\\\": 2, \\\"gamedaytobrookings\\\": 10, \\\"hellllllllll\\\": 1, \\\"httpstcowwvbbhtiy8\\\": 1, \\\"heatherhordubay\\\": 19, \\\"older\\\": 16, \\\"definition\\\": 4, \\\"wanna\\\": 99, \\\"meet\\\": 26, \\\"tylertroye\\\": 1, \\\"fandom\\\": 14, \\\"yongstersclub\\\": 6, \\\"it\\\\r\\\": 9, \\\"paytforluckysun\\\": 58, \\\"quick\\\": 27, \\\"sketchy\\\": 3, \\\"twtseni\\\": 4, \\\"httpstcobukot7fu3c\\\": 1, \\\"usertoppikinpak\\\": 2, \\\"httpstco8ckcdzyquw\\\": 1, \\\"tbell\\\": 1, \\\"bomb\\\": 6, \\\"sioux\\\": 1, \\\"falls\\\": 4, \\\"temperature\\\": 3, \\\"18c\\\": 1, \\\"14c\\\": 1, \\\"weather\\\": 18, \\\"yasss\\\": 3, \\\"kurta\\\": 6, \\\"costs\\\": 10, \\\"shorter\\\": 1, \\\"version\\\": 12, \\\"jubah\\\": 1, \\\"high\\\": 45, \\\"78\\\": 3, \\\"learn\\\": 34, \\\"itsdannyjones\\\": 9, \\\"tickets\\\": 24, \\\"bournemouth\\\": 7, \\\"bloomin\\\": 3, \\\"counting\\\": 6, \\\"days\\\": 102, \\\"mcbustedtour2015\\\": 2, \\\"hamillhimself\\\": 7, \\\"sending\\\": 26, \\\"carrieffisher\\\": 2, \\\"orlando\\\": 6, \\\"brown\\\": 13, \\\"craziest\\\": 2, \\\"alive\\\": 10, \\\"lmaooo\\\": 17, \\\"johnwdean\\\": 3, \\\"fake\\\": 51, \\\"policies\\\": 1, \\\"hurting\\\": 6, \\\"grow\\\": 22, \\\"httpstcogantr3rrsy\\\": 1, \\\"dare\\\": 13, \\\"spree\\\": 3, \\\"minute\\\": 12, \\\"nap\\\": 19, \\\"user400199220\\\": 1, \\\"httpstcous5f2pjvy6\\\": 1, \\\"plant\\\": 6, \\\"64\\\": 2, \\\"apartment\\\": 3, \\\"homes\\\": 7, \\\"httpstcoyk5r2hdowp\\\": 1, \\\"deslack\\\": 1, \\\"nabilahudatahar\\\": 10, \\\"restricted\\\": 3, \\\"charity\\\": 23, \\\"pcrm\\\": 9, \\\"boost\\\": 5, \\\"brain\\\": 33, \\\"endalzheimers\\\": 1, \\\"w\\\": 62, \\\"dietary\\\": 2, \\\"guidelines\\\": 5, \\\"alzheimers\\\": 7, \\\"prevention\\\": 11, \\\"httptcop8bp0nazss\\\": 1, \\\"httptco\\\": 13, \\\"night\\\": 105, \\\"exam\\\": 15, \\\"httptcotiu3jyadmz\\\": 1, \\\"selfieeeeee\\\": 1, \\\"capitalexposed\\\": 7, \\\"dinoandpete\\\": 7, \\\"httptco6xm2x7hehf\\\": 1, \\\"weird\\\": 28, \\\"documentary\\\": 7, \\\"searching\\\": 2, \\\"yay\\\": 16, \\\"advantage\\\": 7, \\\"httptcorkjfcdggmg\\\": 1, \\\"dodgysivan\\\": 2, \\\"popped\\\": 1, \\\"low\\\": 27, \\\"due\\\": 15, \\\"fact\\\": 29, \\\"index\\\": 4, \\\"funds\\\": 6, \\\"500\\\": 8, \\\"buy\\\": 54, \\\"regular\\\": 7, \\\"contribution\\\": 2, \\\"signs\\\": 18, \\\"httptcoi7vohlyf23\\\": 1, \\\"commonblackgiri\\\": 2, \\\"media\\\": 23, \\\"formally\\\": 2, \\\"met\\\": 20, \\\"loved\\\": 29, \\\"crisis\\\": 7, \\\"httpstcoimshcllfeo\\\": 1, \\\"y0ugop\\\": 1, \\\"httpstcoalis37zowe\\\": 1, \\\"piargh\\\": 2, \\\"sebabwait\\\": 1, \\\"mixclouddjtoots2len\\\": 5, \\\"5sostoday\\\": 6, \\\"httpstcopg7pi4o07o\\\": 1, \\\"ready\\\": 35, \\\"yungsenpaibr00t\\\": 3, \\\"wwell\\\": 2, \\\"vnndrws\\\": 42, \\\"kjothesmartass\\\": 1, \\\"greatest\\\": 13, \\\"2015\\\": 15, \\\"cruel\\\": 6, \\\"folks\\\": 8, \\\"buhbye\\\": 1, \\\"comeback\\\": 3, \\\"nowacking\\\": 1, \\\"sympathy\\\": 2, \\\"awful\\\": 17, \\\"effective\\\": 14, \\\"ways\\\": 45, \\\"eliminate\\\": 4, \\\"stress\\\": 42, \\\"neurolinguistic\\\": 1, \\\"programming\\\": 4, \\\"httptcogkmzof9mbj\\\": 1, \\\"outive\\\": 1, \\\"heard\\\": 29, \\\"schoolbut\\\": 1, \\\"temple\\\": 4, \\\"bsing\\\": 1, \\\"coaches\\\": 3, \\\"busy\\\": 16, \\\"answerbut\\\": 1, \\\"answered\\\": 7, \\\"students\\\": 6, \\\"alcohol\\\": 18, \\\"httpstco9zdvtemv2f\\\": 1, \\\"userdecalkins11\\\": 1, \\\"httpstcohtxjsgp602\\\": 1, \\\"postpolitics\\\": 1, \\\"director\\\": 5, \\\"ran\\\": 10, \\\"protect\\\": 10, \\\"tr\\\": 4, \\\"httpstcofjcrzyrsbs\\\": 1, \\\"ayyputeri\\\": 2, \\\"httpstcorzxy9jgwbe\\\": 1, \\\"cannabis\\\": 5, \\\"provide\\\": 5, \\\"novel\\\": 5, \\\"cure\\\": 27, \\\"prostate\\\": 2, \\\"cancers\\\": 1, \\\"guardian\\\": 11, \\\"nigeria\\\": 3, \\\"httptcoj6pgixvgya\\\": 1, \\\"whenever\\\": 9, \\\"agree\\\": 18, \\\"wrong\\\": 67, \\\"oscar\\\": 1, \\\"wilde\\\": 1, \\\"vine\\\": 34, \\\"shouldve\\\": 10, \\\"sa\\\": 4, \\\"httpstcoa9rj0qignz\\\": 1, \\\"mesucksatlife\\\": 20, \\\"promised\\\": 5, \\\"driven\\\": 3, \\\"edge\\\": 5, \\\"ask\\\": 66, \\\"mind\\\": 64, \\\"nigga\\\": 25, \\\"norris\\\": 1, \\\"cole\\\": 4, \\\"cares\\\": 13, \\\"bent\\\": 2, \\\"anyway\\\": 14, \\\"httpstco6liznguyls\\\": 1, \\\"types\\\": 8, \\\"there\\\\r\\\": 1, \\\"them\\\": 238, \\\"steal\\\": 12, \\\"lie\\\": 28, \\\"user111lakes\\\": 1, \\\"httpstcodurpoxtcr4\\\": 1, \\\"moodysmotorsca\\\": 4, \\\"httpstcoyhhs80joa0\\\": 1, \\\"sure\\\": 106, \\\"talkative\\\": 1, \\\"foxnews\\\": 38, \\\"memories\\\": 12, \\\"dude\\\": 51, \\\"httpstcowbdwhkwdqx\\\": 1, \\\"theres\\\": 89, \\\"stray\\\": 3, \\\"line\\\": 26, \\\"advice\\\": 27, \\\"discs\\\": 2, \\\"httpbitlymgofs\\\": 1, \\\"wallswcst\\\": 18, \\\"touching\\\": 7, \\\"httpstcopy0pkoo8q5\\\": 1, \\\"sooner\\\": 4, \\\"animals\\\": 38, \\\"extinct\\\": 1, \\\"find\\\": 106, \\\"ed\\\": 9, \\\"bluestone\\\": 1, \\\"noh\\\": 1, \\\"nobody\\\": 24, \\\"anybodys\\\": 1, \\\"quality\\\": 16, \\\"positive\\\": 108, \\\"negative\\\": 46, \\\"httptcoqiflxtmuee\\\": 1, \\\"acc\\\": 2, \\\"httptcoihexglrwyc\\\": 1, \\\"serious\\\": 23, \\\"shock\\\": 2, \\\"httr\\\": 8, \\\"httptcorc4f6q6wcd\\\": 1, \\\"photoset\\\": 8, \\\"2012\\\": 6, \\\"1989\\\": 1, \\\"httptcotstq7vnczc\\\": 1, \\\"athleticbabes\\\": 1, \\\"girlfriend\\\": 17, \\\"goals\\\": 14, \\\"httptcojukjwieaqu\\\": 1, \\\"die\\\": 69, \\\"fire\\\": 20, \\\"yongskiel\\\": 11, \\\"regineforevermo\\\": 2, \\\"hundred\\\": 3, \\\"forty\\\": 1, \\\"characters\\\": 12, \\\"poh\\\\r\\\": 5, \\\"jamescarville\\\": 1, \\\"scarborough\\\": 26, \\\"task\\\": 3, \\\"works\\\": 24, \\\"sometime\\\": 6, \\\"httpstcolgcb8c33sv\\\": 1, \\\"digital\\\": 9, \\\"course\\\": 23, \\\"chennai\\\": 3, \\\"httpstcoft9tqomxub\\\": 1, \\\"pettyford\\\": 4, \\\"palinataran\\\": 1, \\\"wat\\\": 20, \\\"happen\\\": 30, \\\"951\\\": 1, \\\"rock\\\": 14, \\\"ctfu\\\": 2, \\\"sorrynotfunny\\\": 1, \\\"wwjd\\\": 1, \\\"wout\\\": 1, \\\"desiree\\\": 1, \\\"desgibson\\\": 2, \\\"sometimes\\\": 49, \\\"break\\\": 31, \\\"rule\\\\r\\\": 1, \\\"httpstco48kbrehvnb\\\": 1, \\\"looked\\\": 13, \\\"petey\\\": 1, \\\"pablo\\\": 1, \\\"az\\\": 2, \\\"names\\\": 8, \\\"starting\\\": 26, \\\"suffix\\\": 1, \\\"azazel\\\": 1, \\\"azeroth\\\": 1, \\\"iggy\\\": 1, \\\"azalea\\\": 2, \\\"bangs\\\": 1, \\\"peyton\\\": 2, \\\"someday\\\": 5, \\\"eddielandi\\\": 2, \\\"redskins\\\": 15, \\\"roopali6\\\": 1, \\\"twin\\\": 4, \\\"choose\\\": 15, \\\"notchrisstine\\\": 1, \\\"serioushahah\\\\r\\\": 1, \\\"mix\\\": 13, \\\"ibuprofen\\\": 2, \\\"flexeril\\\": 1, \\\"httpbitly4h2plt\\\": 1, \\\"wholesomeslut\\\": 1, \\\"evangelical\\\": 7, \\\"tells\\\": 18, \\\"poor\\\": 26, \\\"repeal\\\": 5, \\\"healthcare\\\": 7, \\\"20000000\\\": 2, \\\"burning\\\": 5, \\\"sensation\\\": 2, \\\"itt\\\": 1, \\\"eagle\\\": 3, \\\"garage\\\": 8, \\\"httpstcoeh7glizcyk\\\": 1, \\\"jamilsmith\\\": 1, \\\"hed\\\": 5, \\\"reveal\\\": 4, \\\"hacking\\\": 14, \\\"allegations\\\": 1, \\\"now2016\\\": 27, \\\"nowzayn\\\": 27, \\\"sands\\\": 1, 